export default `RTA5CS10047	Интернет (вход)	7 860.28	0.00 RUR
RTA5CS10047	Интернет (исход)	2 354.32	0.00 RUR
RTA5CS10047-2	Интернет (вход)	4 680.01	0.00 RUR
RTA5CS10047-2	Интернет (исход)	1 077.84	0.00 RUR
RTA5CS10048	Интернет (вход)	2 369.63	0.00 RUR
RTA5CS10048	Интернет (исход)	515.71	0.00 RUR
RTA5CS10048-2	Интернет (вход)	2 751.31	0.00 RUR
RTA5CS10048-2	Интернет (исход)	499.65	0.00 RUR
RTA5CS10049	Интернет (вход)	3 423.53	0.00 RUR
RTA5CS10049	Интернет (исход)	1 516.69	0.00 RUR
RTA5CS10049-2	Интернет (вход)	6 718.13	0.00 RUR
RTA5CS10049-2	Интернет (исход)	1 017.95	0.00 RUR
RTA5CS10050	Интернет (вход)	169.29	0.00 RUR
RTA5CS10050	Интернет (исход)	411.05	0.00 RUR
RTA5CS10050-2	Интернет (вход)	98 845.38	0.00 RUR
RTA5CS10050-2	Интернет (исход)	6 885.51	0.00 RUR
RTA5CS10115	Интернет (вход)	13 472.12	0.00 RUR
RTA5CS10115	Интернет (исход)	2 239.32	0.00 RUR
RTA5CS10115-2	Интернет (вход)	214.04	0.00 RUR
RTA5CS10115-2	Интернет (исход)	290.51	0.00 RUR
RTA5CS10116	Интернет (вход)	22 239.81	0.00 RUR
RTA5CS10116	Интернет (исход)	3 778.05	0.00 RUR
RTA5CS10116-2	Интернет (вход)	11.26	0.00 RUR
RTA5CS10116-2	Интернет (исход)	5.04	0.00 RUR
RTA5CS10221	Интернет (вход)	81 687.24	0.00 RUR
RTA5CS10221	Интернет (исход)	19 017.41	0.00 RUR
RTA5CS10656	Интернет (вход)	28 971.23	0.00 RUR
RTA5CS10656	Интернет (исход)	29 872.02	0.00 RUR
RTA5CS10821	Интернет (вход)	19 227.05	0.00 RUR
RTA5CS10821	Интернет (исход)	2 155.76	0.00 RUR
RTA5CS10822	Интернет (вход)	1 807.93	0.00 RUR
RTA5CS10822	Интернет (исход)	1 489.24	0.00 RUR
RTA5CS10822-2	Интернет (вход)	7 074.61	0.00 RUR
RTA5CS10822-2	Интернет (исход)	1 977.09	0.00 RUR
RTA5CS10824	Интернет (вход)	2 630.95	0.00 RUR
RTA5CS10824	Интернет (исход)	641.28	0.00 RUR
RTA5CS10824-2	Интернет (вход)	4 250.46	0.00 RUR
RTA5CS10824-2	Интернет (исход)	346.58	0.00 RUR
RTA5CS11566	Интернет (вход)	111 674.53	0.00 RUR
RTA5CS11566	Интернет (исход)	24 809.12	0.00 RUR
RTA5CS11662	Интернет (вход)	1 076.53	0.00 RUR
RTA5CS11662	Интернет (исход)	2 114.33	0.00 RUR
RTA5CS11662-2	Интернет (вход)	304 209.47	0.00 RUR
RTA5CS11662-2	Интернет (исход)	35 773.84	0.00 RUR
RTA5CS11765	Интернет (вход)	1 149.76	0.00 RUR
RTA5CS11765	Интернет (исход)	2 642.56	0.00 RUR
RTA5CS11765-2	Интернет (вход)	121 177.77	0.00 RUR
RTA5CS11765-2	Интернет (исход)	23 517.66	0.00 RUR
RTA5CS11809	Интернет (вход)	217 246.32	0.00 RUR
RTA5CS11809	Интернет (исход)	30 798.27	0.00 RUR
RTA5CS11809-2	Интернет (вход)	760.05	0.00 RUR
RTA5CS11809-2	Интернет (исход)	214.56	0.00 RUR
RTA5CS12890	Интернет (вход)	62 966.89	0.00 RUR
RTA5CS12890	Интернет (исход)	11 220.61	0.00 RUR
RTA5CS12891	Интернет (вход)	121 580.53	0.00 RUR
RTA5CS12891	Интернет (исход)	8 488.86	0.00 RUR
RTA5CS14197	Интернет (вход)	316.92	0.00 RUR
RTA5CS14197	Интернет (исход)	692.82	0.00 RUR
RTA5CS14197-2	Интернет (вход)	26 485.99	0.00 RUR
RTA5CS14197-2	Интернет (исход)	3 829.55	0.00 RUR
RTA5CS14198	Интернет (вход)	7 251.80	0.00 RUR
RTA5CS14198	Интернет (исход)	3 612.67	0.00 RUR
RTA5CS14199	Интернет (вход)	522.29	0.00 RUR
RTA5CS14199	Интернет (исход)	535.24	0.00 RUR
RTA5CS14199-2	Интернет (вход)	1 388.15	0.00 RUR
RTA5CS14199-2	Интернет (исход)	482.37	0.00 RUR
RTA5CS14203	Интернет (вход)	21 432.73	0.00 RUR
RTA5CS14203	Интернет (исход)	3 135.30	0.00 RUR
RTA5CS14203-2	Интернет (вход)	42.57	0.00 RUR
RTA5CS14203-2	Интернет (исход)	5.25	0.00 RUR
RTA5CS14205	Интернет (вход)	37 245.17	0.00 RUR
RTA5CS14205	Интернет (исход)	5 756.20	0.00 RUR
RTA5CS14205-2	Интернет (вход)	9 261.67	0.00 RUR
RTA5CS14205-2	Интернет (исход)	1 230.25	0.00 RUR
RTA5CS14210	Интернет (вход)	189.76	0.00 RUR
RTA5CS14210	Интернет (исход)	201.53	0.00 RUR
RTA5CS14222	Интернет (вход)	43 755.63	0.00 RUR
RTA5CS14222	Интернет (исход)	7 686.58	0.00 RUR
RTA5CS14222-2	Интернет (вход)	8 137.00	0.00 RUR
RTA5CS14222-2	Интернет (исход)	1 741.65	0.00 RUR
RTA5CS14228	Интернет (вход)	7 350.99	0.00 RUR
RTA5CS14228	Интернет (исход)	4 470.30	0.00 RUR
RTA5CS14233	Интернет (вход)	10 092.29	0.00 RUR
RTA5CS14233	Интернет (исход)	3 730.03	0.00 RUR
RTA5CS14233-2	Интернет (вход)	4 290.66	0.00 RUR
RTA5CS14233-2	Интернет (исход)	941.64	0.00 RUR
RTA5CS14239	Интернет (вход)	578.57	0.00 RUR
RTA5CS14239	Интернет (исход)	169.75	0.00 RUR
RTA5CS14239-2	Интернет (вход)	2 370.86	0.00 RUR
RTA5CS14239-2	Интернет (исход)	327.15	0.00 RUR
RTA5CS14242	Интернет (вход)	5.07	0.00 RUR
RTA5CS14242	Интернет (исход)	6.90	0.00 RUR
RTA5CS14251	Интернет (вход)	52 969.46	0.00 RUR
RTA5CS14251	Интернет (исход)	11 951.00	0.00 RUR
RTA5CS14253	Интернет (вход)	62 638.57	0.00 RUR
RTA5CS14253	Интернет (исход)	19 923.01	0.00 RUR
RTA5CS14273	Интернет (вход)	7 365.77	0.00 RUR
RTA5CS14273	Интернет (исход)	711.55	0.00 RUR
RTA5CS14273-2	Интернет (вход)	34 465.56	0.00 RUR
RTA5CS14273-2	Интернет (исход)	2 877.34	0.00 RUR
RTA5CS14274	Интернет (вход)	7 610.16	0.00 RUR
RTA5CS14274	Интернет (исход)	2 009.31	0.00 RUR
RTA5CS15873	Интернет (вход)	1 088.51	0.00 RUR
RTA5CS15873	Интернет (исход)	655.27	0.00 RUR
RTA5CS15873-2	Интернет (вход)	4 552.95	0.00 RUR
RTA5CS15873-2	Интернет (исход)	1 507.58	0.00 RUR
RTA5CS15876	Интернет (вход)	2 944.44	0.00 RUR
RTA5CS15876	Интернет (исход)	1 337.88	0.00 RUR
RTA5CS15876-2	Интернет (вход)	4 759.14	0.00 RUR
RTA5CS15876-2	Интернет (исход)	4 453.73	0.00 RUR
RTA5CS15877	Интернет (вход)	130.80	0.00 RUR
RTA5CS15877	Интернет (исход)	115.56	0.00 RUR
RTA5CS15877-2	Интернет (вход)	11 866.26	0.00 RUR
RTA5CS15877-2	Интернет (исход)	2 893.91	0.00 RUR
RTA5CS15878	Интернет (вход)	119 800.81	0.00 RUR
RTA5CS15878	Интернет (исход)	30 976.03	0.00 RUR
RTA5CS16410	Интернет (вход)	9 791.05	0.00 RUR
RTA5CS16410	Интернет (исход)	782.34	0.00 RUR
RTA5CS16410-2	Интернет (вход)	18 340.50	0.00 RUR
RTA5CS16410-2	Интернет (исход)	1 195.70	0.00 RUR
RTA5CS16411	Интернет (вход)	0.72	0.00 RUR
RTA5CS16411	Интернет (исход)	0.51	0.00 RUR
RTA5CS16412	Интернет (вход)	207.89	0.00 RUR
RTA5CS16412	Интернет (исход)	184.32	0.00 RUR
RTA5CS16470	Интернет (вход)	45 283.83	0.00 RUR
RTA5CS16470	Интернет (исход)	6 341.80	0.00 RUR
RTA5CS16471	Интернет (вход)	38 163.25	0.00 RUR
RTA5CS16471	Интернет (исход)	7 225.09	0.00 RUR
RTA5CS16471-2	Интернет (вход)	23.66	0.00 RUR
RTA5CS16471-2	Интернет (исход)	21.40	0.00 RUR
RTA5CS16473	Интернет (вход)	114 736.57	0.00 RUR
RTA5CS16473	Интернет (исход)	23 240.05	0.00 RUR
RTA5CS17033	Интернет (вход)	39 008.94	0.00 RUR
RTA5CS17033	Интернет (исход)	13 267.67	0.00 RUR
RTA5CS17034	Интернет (вход)	1 871.71	0.00 RUR
RTA5CS17034	Интернет (исход)	262.11	0.00 RUR
RTA5CS17034-2	Интернет (вход)	10 801.87	0.00 RUR
RTA5CS17034-2	Интернет (исход)	628.16	0.00 RUR
RTA5CS17036	Интернет (вход)	57 873.04	0.00 RUR
RTA5CS17036	Интернет (исход)	5 978.12	0.00 RUR
RTA5CS17036-2	Интернет (вход)	5 700.10	0.00 RUR
RTA5CS17036-2	Интернет (исход)	588.42	0.00 RUR
RTA5CS17063	Интернет (вход)	69 416.77	0.00 RUR
RTA5CS17063	Интернет (исход)	7 384.04	0.00 RUR
RTA5CS17867	Интернет (вход)	9 232.88	0.00 RUR
RTA5CS17867	Интернет (исход)	5 627.77	0.00 RUR
RTA5CS17868	Интернет (вход)	9 933.02	0.00 RUR
RTA5CS17868	Интернет (исход)	6 344.98	0.00 RUR
RTA5CS17869	Интернет (вход)	8 221.70	0.00 RUR
RTA5CS17869	Интернет (исход)	5 023.65	0.00 RUR
RTA5CS17870	Интернет (вход)	10 190.46	0.00 RUR
RTA5CS17870	Интернет (исход)	6 542.59	0.00 RUR
RTA5CS18582	Интернет (вход)	37 850.30	0.00 RUR
RTA5CS18582	Интернет (исход)	5 734.76	0.00 RUR
RTA5CS18582-2	Интернет (вход)	7 984.46	0.00 RUR
RTA5CS18582-2	Интернет (исход)	1 385.74	0.00 RUR
RTA5CS18584	Интернет (вход)	34 721.37	0.00 RUR
RTA5CS18584	Интернет (исход)	7 057.33	0.00 RUR
RTA5CS18584-2	Интернет (вход)	4 171.80	0.00 RUR
RTA5CS18584-2	Интернет (исход)	337.53	0.00 RUR
RTA5CS18585	Интернет (вход)	52 731.23	0.00 RUR
RTA5CS18585	Интернет (исход)	7 612.70	0.00 RUR
RTA5CS18585-2	Интернет (вход)	39.66	0.00 RUR
RTA5CS18585-2	Интернет (исход)	34.41	0.00 RUR
RTA5CS18587	Интернет (вход)	47 934.44	0.00 RUR
RTA5CS18587	Интернет (исход)	7 247.42	0.00 RUR
RTA5CS18587-2	Интернет (вход)	52.13	0.00 RUR
RTA5CS18587-2	Интернет (исход)	22.65	0.00 RUR
RTA5CS18588	Интернет (вход)	681.45	0.00 RUR
RTA5CS18588	Интернет (исход)	864.21	0.00 RUR
RTA5CS18588-2	Интернет (вход)	49 361.49	0.00 RUR
RTA5CS18588-2	Интернет (исход)	6 842.60	0.00 RUR
RTA5CS18589	Интернет (вход)	49 442.26	0.00 RUR
RTA5CS18589	Интернет (исход)	6 696.58	0.00 RUR
RTA5CS18589-2	Интернет (вход)	345.41	0.00 RUR
RTA5CS18589-2	Интернет (исход)	78.08	0.00 RUR
RTA5CS18590	Интернет (вход)	49 333.62	0.00 RUR
RTA5CS18590	Интернет (исход)	9 638.00	0.00 RUR
RTA5CS18590-2	Интернет (вход)	6 876.43	0.00 RUR
RTA5CS18590-2	Интернет (исход)	1 038.24	0.00 RUR
RTA5CS18591	Интернет (вход)	400.27	0.00 RUR
RTA5CS18591	Интернет (исход)	397.85	0.00 RUR
RTA5CS18592	Интернет (вход)	30 101.86	0.00 RUR
RTA5CS18592	Интернет (исход)	7 354.04	0.00 RUR
RTA5CS18592-2	Интернет (вход)	15 380.84	0.00 RUR
RTA5CS18592-2	Интернет (исход)	2 264.29	0.00 RUR
RTA5CS18593	Интернет (вход)	8 246.39	0.00 RUR
RTA5CS18593	Интернет (исход)	4 855.60	0.00 RUR
RTA5CS18594	Интернет (вход)	317.03	0.00 RUR
RTA5CS18594	Интернет (исход)	551.65	0.00 RUR
RTA5CS18594-2	Интернет (вход)	82 500.21	0.00 RUR
RTA5CS18594-2	Интернет (исход)	9 147.98	0.00 RUR
RTA5CS18971	Интернет (вход)	45 092.11	0.00 RUR
RTA5CS18971	Интернет (исход)	31 187.00	0.00 RUR
RTA5CS18972	Интернет (вход)	53 989.34	0.00 RUR
RTA5CS18972	Интернет (исход)	32 096.32	0.00 RUR
RTA5CS18973	Интернет (вход)	94 828.88	0.00 RUR
RTA5CS18973	Интернет (исход)	19 334.67	0.00 RUR
RTA5CS21505	Интернет (вход)	987.46	0.00 RUR
RTA5CS21505	Интернет (исход)	4 452.72	0.00 RUR
RTA5CS21506	Интернет (вход)	30 570.31	0.00 RUR
RTA5CS21506	Интернет (исход)	7 159.74	0.00 RUR
RTA5CS21506-2	Интернет (вход)	15 392.48	0.00 RUR
RTA5CS21506-2	Интернет (исход)	1 652.76	0.00 RUR
RTA5CS21687	Интернет (вход)	8 251.79	0.00 RUR
RTA5CS21687	Интернет (исход)	658.44	0.00 RUR
RTA5CS21687-2	Интернет (вход)	3 626.31	0.00 RUR
RTA5CS21687-2	Интернет (исход)	426.54	0.00 RUR
RTA5CS21690	Интернет (вход)	31 068.81	0.00 RUR
RTA5CS21690	Интернет (исход)	11 920.41	0.00 RUR
RTA5CS21690-2	Интернет (вход)	34 545.79	0.00 RUR
RTA5CS21690-2	Интернет (исход)	12 415.81	0.00 RUR
RTA5CS21691	Интернет (вход)	137 508.39	0.00 RUR
RTA5CS21691	Интернет (исход)	18 051.84	0.00 RUR
RTA5CS21691-2	Интернет (вход)	84 617.77	0.00 RUR
RTA5CS21691-2	Интернет (исход)	10 073.45	0.00 RUR
RTA5CS21692	Интернет (вход)	2 508.37	0.00 RUR
RTA5CS21692	Интернет (исход)	682.71	0.00 RUR
RTA5CS21692-2	Интернет (вход)	63 817.08	0.00 RUR
RTA5CS21692-2	Интернет (исход)	13 269.97	0.00 RUR
RTA5CS21695	Интернет (вход)	87 551.82	0.00 RUR
RTA5CS21695	Интернет (исход)	18 557.59	0.00 RUR
RTA5CS21695-2	Интернет (вход)	88 907.67	0.00 RUR
RTA5CS21695-2	Интернет (исход)	24 858.76	0.00 RUR
RTA5CS21696	Интернет (вход)	12 690.09	0.00 RUR
RTA5CS21696	Интернет (исход)	2 059.20	0.00 RUR
RTA5CS21765	Интернет (вход)	52 969.81	0.00 RUR
RTA5CS21765	Интернет (исход)	8 405.65	0.00 RUR
RTA5CS21765-2	Интернет (вход)	45 583.65	0.00 RUR
RTA5CS21765-2	Интернет (исход)	7 809.69	0.00 RUR
RTA5CS22590	Интернет (вход)	91 931.83	0.00 RUR
RTA5CS22590	Интернет (исход)	18 254.66	0.00 RUR
RTA5CS22590-2	Интернет (вход)	81 649.72	0.00 RUR
RTA5CS22590-2	Интернет (исход)	10 679.98	0.00 RUR
RTA5CS9304	Интернет (вход)	18.09	0.00 RUR
RTA5CS9304	Интернет (исход)	22.68	0.00 RUR
RTA5CS9304-2	Интернет (вход)	575.92	0.00 RUR
RTA5CS9304-2	Интернет (исход)	98.17	0.00 RUR
RTA5DD1069	Интернет (вход)	30 029.96	0.00 RUR
RTA5DD1069	Интернет (исход)	7 764.78	0.00 RUR
RTA5DD1340	Интернет (вход)	629.92	0.00 RUR
RTA5DD1340	Интернет (исход)	644.77	0.00 RUR
RTA5DD1597	Интернет (вход)	29 524.73	0.00 RUR
RTA5DD1597	Интернет (исход)	6 593.72	0.00 RUR
RTA5DD3806	Интернет (вход)	11 682.25	0.00 RUR
RTA5DD3806	Интернет (исход)	2 696.55	0.00 RUR
RTA5DD3808	Интернет (вход)	21 197.08	0.00 RUR
RTA5DD3808	Интернет (исход)	6 307.52	0.00 RUR
RTA5DD4203	Интернет (вход)	32 142.50	0.00 RUR
RTA5DD4203	Интернет (исход)	4 290.56	0.00 RUR
RTA5DD4694	Интернет (вход)	666.87	0.00 RUR
RTA5DD4694	Интернет (исход)	319.26	0.00 RUR
RTA5DD5175	Интернет (вход)	2 073.15	0.00 RUR
RTA5DD5175	Интернет (исход)	451.90	0.00 RUR
RTA5DD5176	Интернет (вход)	58 422.81	0.00 RUR
RTA5DD5176	Интернет (исход)	26 953.36	0.00 RUR
RTA5DD5177	Интернет (вход)	8 553.20	0.00 RUR
RTA5DD5177	Интернет (исход)	1 240.27	0.00 RUR
RTA5DD5178	Интернет (вход)	39.52	0.00 RUR
RTA5DD5221	Интернет (вход)	9.05	0.00 RUR
RTA5DD5381	Интернет (вход)	19 810.61	0.00 RUR
RTA5DD5381	Интернет (исход)	2 977.60	0.00 RUR
RTA5DD5383	Интернет (вход)	359 484.49	0.00 RUR
RTA5DD5383	Интернет (исход)	95 354.67	0.00 RUR
RTA5DD6404	Интернет (вход)	9 676.15	0.00 RUR
RTA5DD6404	Интернет (исход)	1 168.05	0.00 RUR
RTA5DD6406	Интернет (вход)	57 607.85	0.00 RUR
RTA5DD6406	Интернет (исход)	48 290.94	0.00 RUR
RTA5DD6407	Интернет (вход)	61 570.65	0.00 RUR
RTA5DD6407	Интернет (исход)	10 609.97	0.00 RUR
RTA5DD7054	Интернет (вход)	200 728.33	0.00 RUR
RTA5DD7054	Интернет (исход)	26 529.90	0.00 RUR
RTA5DD7696	Интернет (вход)	24 069.97	0.00 RUR
RTA5DD7696	Интернет (исход)	4 919.43	0.00 RUR
RTA5DD7699	Интернет (вход)	7 759.62	0.00 RUR
RTA5DD7699	Интернет (исход)	2 197.74	0.00 RUR
RTA5DD7992	Интернет (вход)	22 384.59	0.00 RUR
RTA5DD7992	Интернет (исход)	21 268.48	0.00 RUR
RTA5DD840	Интернет (вход)	24 031.15	0.00 RUR
RTA5DD840	Интернет (исход)	4 416.78	0.00 RUR
RTA5DD8453	Интернет (вход)	3 517.35	0.00 RUR
RTA5DD8453	Интернет (исход)	345.45	0.00 RUR
RTA5DD8454	Интернет (вход)	68 224.09	0.00 RUR
RTA5DD8454	Интернет (исход)	9 566.53	0.00 RUR
RTA5DD8964	Интернет (вход)	108 316.95	0.00 RUR
RTA5DD8964	Интернет (исход)	37 880.00	0.00 RUR
RTA5DD961	Интернет (вход)	15 714.48	0.00 RUR
RTA5DD961	Интернет (исход)	1 790.41	0.00 RUR
RTA5DD972	Интернет (вход)	17 716.97	0.00 RUR
RTA5DD972	Интернет (исход)	1 946.32	0.00 RUR
RTA5JR422	Интернет (вход)	232.35	0.00 RUR
RTA5JR422	Интернет (исход)	186.40	0.00 RUR
RTA5SS15713	Интернет (вход)	40 469.17	0.00 RUR
RTA5SS15713	Интернет (исход)	6 415.46	0.00 RUR
`;
