export default `RTA5CS10047	Интернет (вход)	39 940.11	0.00 RUR
RTA5CS10047	Интернет (исход)	7 048.79	0.00 RUR
RTA5CS10047-2	Интернет (вход)	1 611.55	0.00 RUR
RTA5CS10047-2	Интернет (исход)	6 125.79	0.00 RUR
RTA5CS10048	Интернет (вход)	15 566.05	0.00 RUR
RTA5CS10048	Интернет (исход)	3 215.10	0.00 RUR
RTA5CS10048-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS10049	Интернет (вход)	296.33	0.00 RUR
RTA5CS10049	Интернет (исход)	1 187.30	0.00 RUR
RTA5CS10049-2	Интернет (вход)	170 003.72	0.00 RUR
RTA5CS10049-2	Интернет (исход)	29 912.85	0.00 RUR
RTA5CS10050	Интернет (исход)	4.63	0.00 RUR
RTA5CS10050-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS10115	Интернет (вход)	21 206.33	0.00 RUR
RTA5CS10115	Интернет (исход)	8 260.06	0.00 RUR
RTA5CS10115-2	Интернет (вход)	14 747.79	0.00 RUR
RTA5CS10115-2	Интернет (исход)	10 880.95	0.00 RUR
RTA5CS10116	Интернет (вход)	11 220.33	0.00 RUR
RTA5CS10116	Интернет (исход)	8 001.99	0.00 RUR
RTA5CS10116-2	Интернет (вход)	2 011.66	0.00 RUR
RTA5CS10116-2	Интернет (исход)	7 515.88	0.00 RUR
RTA5CS10221	Интернет (вход)	36.44	0.00 RUR
RTA5CS10221	Интернет (исход)	4.63	0.00 RUR
RTA5CS10221-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS10234	Интернет (вход)	5.08	0.00 RUR
RTA5CS10234	Интернет (исход)	4.63	0.00 RUR
RTA5CS10234-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS10319	Интернет (вход)	36.54	0.00 RUR
RTA5CS10319	Интернет (исход)	4.63	0.00 RUR
RTA5CS10319-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS10320	Интернет (вход)	5.07	0.00 RUR
RTA5CS10320	Интернет (исход)	4.63	0.00 RUR
RTA5CS10320-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS10321	Интернет (вход)	60 800.36	0.00 RUR
RTA5CS10321	Интернет (исход)	13 480.14	0.00 RUR
RTA5CS10321-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS10330	Интернет (вход)	316.15	0.00 RUR
RTA5CS10330	Интернет (исход)	2 782.27	0.00 RUR
RTA5CS10330-2	Интернет (вход)	196 000.98	0.00 RUR
RTA5CS10330-2	Интернет (исход)	82 843.03	0.00 RUR
RTA5CS10596	Интернет (вход)	127.28	0.00 RUR
RTA5CS10596	Интернет (исход)	288.54	0.00 RUR
RTA5CS10596-2	Интернет (вход)	55.60	0.00 RUR
RTA5CS10596-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS10656	Интернет (вход)	2.17	0.00 RUR
RTA5CS10656	Интернет (исход)	4.97	0.00 RUR
RTA5CS10656-2	Интернет (исход)	4.58	0.00 RUR
RTA5CS10822	Интернет (вход)	5.03	0.00 RUR
RTA5CS10822	Интернет (исход)	4.63	0.00 RUR
RTA5CS10822-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS10823	Интернет (вход)	128.45	0.00 RUR
RTA5CS10823	Интернет (исход)	321.07	0.00 RUR
RTA5CS10823-2	Интернет (вход)	28 603.72	0.00 RUR
RTA5CS10823-2	Интернет (исход)	12 249.41	0.00 RUR
RTA5CS10824	Интернет (вход)	28 185.21	0.00 RUR
RTA5CS10824	Интернет (исход)	10 568.33	0.00 RUR
RTA5CS10824-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS11662	Интернет (вход)	192.00	0.00 RUR
RTA5CS11662	Интернет (исход)	927.75	0.00 RUR
RTA5CS11662-2	Интернет (вход)	187 466.53	0.00 RUR
RTA5CS11662-2	Интернет (исход)	40 338.94	0.00 RUR
RTA5CS11765	Интернет (вход)	5.08	0.00 RUR
RTA5CS11765	Интернет (исход)	4.63	0.00 RUR
RTA5CS11765-2	Интернет (исход)	4.63	0.00 RUR
RTA5CS11809	Интернет (вход)	48.83	0.00 RUR
RTA5CS11809	Интернет (исход)	8.91	0.00 RUR
RTA5CS11809-2	Интернет (вход)	7.36	0.00 RUR
RTA5CS11809-2	Интернет (исход)	7.01	0.00 RUR
RTA5CS12421	Интернет (вход)	5.08	0.00 RUR
RTA5CS12421	Интернет (исход)	4.63	0.00 RUR
RTA5CS12421-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS12632	Интернет (вход)	22 458.79	0.00 RUR
RTA5CS12632	Интернет (исход)	6 333.93	0.00 RUR
RTA5CS12632-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS12890	Интернет (вход)	9.16	0.00 RUR
RTA5CS12890	Интернет (исход)	5.32	0.00 RUR
RTA5CS12890-2	Интернет (вход)	6.88	0.00 RUR
RTA5CS12890-2	Интернет (исход)	4.87	0.00 RUR
RTA5CS12891	Интернет (вход)	5.07	0.00 RUR
RTA5CS12891	Интернет (исход)	4.63	0.00 RUR
RTA5CS12891-2	Интернет (вход)	37.43	0.00 RUR
RTA5CS12891-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS12898	Интернет (вход)	5.08	0.00 RUR
RTA5CS12898	Интернет (исход)	4.63	0.00 RUR
RTA5CS12898-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS14189	Интернет (вход)	45.88	0.00 RUR
RTA5CS14189	Интернет (исход)	115.88	0.00 RUR
RTA5CS14189-2	Интернет (вход)	14 786.63	0.00 RUR
RTA5CS14189-2	Интернет (исход)	2 050.73	0.00 RUR
RTA5CS14190	Интернет (вход)	416 205.15	0.00 RUR
RTA5CS14190	Интернет (исход)	64 901.83	0.00 RUR
RTA5CS14190-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS14193	Интернет (исход)	4.63	0.00 RUR
RTA5CS14193-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS14194	Интернет (вход)	5.08	0.00 RUR
RTA5CS14194	Интернет (исход)	4.63	0.00 RUR
RTA5CS14194-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS14195	Интернет (вход)	5.04	0.00 RUR
RTA5CS14195	Интернет (исход)	4.63	0.00 RUR
RTA5CS14195-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS14198	Интернет (исход)	4.63	0.00 RUR
RTA5CS14198-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS14199	Интернет (вход)	5.07	0.00 RUR
RTA5CS14199	Интернет (исход)	4.63	0.00 RUR
RTA5CS14199-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS14202	Интернет (исход)	4.63	0.00 RUR
RTA5CS14202-2	Интернет (вход)	36.49	0.00 RUR
RTA5CS14202-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS14203	Интернет (вход)	18 598.45	0.00 RUR
RTA5CS14203	Интернет (исход)	1 890.68	0.00 RUR
RTA5CS14203-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS14206	Интернет (вход)	108 326.41	0.00 RUR
RTA5CS14206	Интернет (исход)	14 611.93	0.00 RUR
RTA5CS14206-2	Интернет (вход)	6.80	0.00 RUR
RTA5CS14206-2	Интернет (исход)	4.69	0.00 RUR
RTA5CS14208	Интернет (вход)	5.08	0.00 RUR
RTA5CS14208	Интернет (исход)	4.63	0.00 RUR
RTA5CS14208-2	Интернет (вход)	36.10	0.00 RUR
RTA5CS14208-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS14210	Интернет (вход)	122 974.39	0.00 RUR
RTA5CS14210	Интернет (исход)	28 262.96	0.00 RUR
RTA5CS14210-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS14211	Интернет (вход)	69.62	0.00 RUR
RTA5CS14211	Интернет (исход)	398.67	0.00 RUR
RTA5CS14211-2	Интернет (вход)	69 823.14	0.00 RUR
RTA5CS14211-2	Интернет (исход)	12 865.32	0.00 RUR
RTA5CS14213	Интернет (вход)	40 339.88	0.00 RUR
RTA5CS14213	Интернет (исход)	6 157.80	0.00 RUR
RTA5CS14213-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS14214	Интернет (вход)	19 627.98	0.00 RUR
RTA5CS14214	Интернет (исход)	1 280.96	0.00 RUR
RTA5CS14214-2	Интернет (вход)	24 555.06	0.00 RUR
RTA5CS14214-2	Интернет (исход)	12 266.92	0.00 RUR
RTA5CS14215	Интернет (вход)	55 116.18	0.00 RUR
RTA5CS14215	Интернет (исход)	7 947.38	0.00 RUR
RTA5CS14215-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS14216	Интернет (вход)	457.19	0.00 RUR
RTA5CS14216	Интернет (исход)	1 712.61	0.00 RUR
RTA5CS14216-2	Интернет (вход)	184 842.58	0.00 RUR
RTA5CS14216-2	Интернет (исход)	35 638.24	0.00 RUR
RTA5CS14218	Интернет (вход)	5.08	0.00 RUR
RTA5CS14218	Интернет (исход)	4.63	0.00 RUR
RTA5CS14218-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS14222	Интернет (вход)	114 435.81	0.00 RUR
RTA5CS14222	Интернет (исход)	16 628.02	0.00 RUR
RTA5CS14222-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS14223	Интернет (исход)	4.63	0.00 RUR
RTA5CS14223-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS14224	Интернет (вход)	36.36	0.00 RUR
RTA5CS14224	Интернет (исход)	4.63	0.00 RUR
RTA5CS14224-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS14228	Интернет (вход)	5.08	0.00 RUR
RTA5CS14228	Интернет (исход)	4.63	0.00 RUR
RTA5CS14228-2	Интернет (вход)	36.86	0.00 RUR
RTA5CS14228-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS14229	Интернет (вход)	23 704.83	0.00 RUR
RTA5CS14229	Интернет (исход)	12 791.58	0.00 RUR
RTA5CS14229-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS14230	Интернет (исход)	4.63	0.00 RUR
RTA5CS14230-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS14231	Интернет (вход)	75 050.48	0.00 RUR
RTA5CS14231	Интернет (исход)	9 757.46	0.00 RUR
RTA5CS14231-2	Интернет (исход)	4.59	0.00 RUR
RTA5CS14232	Интернет (вход)	19 720.66	0.00 RUR
RTA5CS14232	Интернет (исход)	18 140.34	0.00 RUR
RTA5CS14232-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS14233	Интернет (вход)	64.35	0.00 RUR
RTA5CS14233	Интернет (исход)	185.86	0.00 RUR
RTA5CS14233-2	Интернет (вход)	2 369.83	0.00 RUR
RTA5CS14233-2	Интернет (исход)	2 533.47	0.00 RUR
RTA5CS14235	Интернет (вход)	0.00	0.00 RUR
RTA5CS14235	Интернет (исход)	4.63	0.00 RUR
RTA5CS14235-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS14236	Интернет (вход)	80 995.30	0.00 RUR
RTA5CS14236	Интернет (исход)	12 819.10	0.00 RUR
RTA5CS14236-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS14237	Интернет (вход)	140 705.52	0.00 RUR
RTA5CS14237	Интернет (исход)	21 787.40	0.00 RUR
RTA5CS14237-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS14239	Интернет (вход)	5.08	0.00 RUR
RTA5CS14239	Интернет (исход)	4.63	0.00 RUR
RTA5CS14239-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS14241	Интернет (вход)	182.46	0.00 RUR
RTA5CS14241	Интернет (исход)	920.72	0.00 RUR
RTA5CS14241-2	Интернет (вход)	39 634.81	0.00 RUR
RTA5CS14241-2	Интернет (исход)	12 138.95	0.00 RUR
RTA5CS14242	Интернет (вход)	49 202.34	0.00 RUR
RTA5CS14242	Интернет (исход)	14 408.95	0.00 RUR
RTA5CS14242-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS14244	Интернет (вход)	197 237.70	0.00 RUR
RTA5CS14244	Интернет (исход)	55 500.24	0.00 RUR
RTA5CS14244-2	Интернет (вход)	96.50	0.00 RUR
RTA5CS14244-2	Интернет (исход)	51.36	0.00 RUR
RTA5CS14245	Интернет (исход)	4.63	0.00 RUR
RTA5CS14245-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS14246	Интернет (вход)	885.79	0.00 RUR
RTA5CS14246	Интернет (исход)	5 043.70	0.00 RUR
RTA5CS14246-2	Интернет (вход)	564 313.73	0.00 RUR
RTA5CS14246-2	Интернет (исход)	153 048.60	0.00 RUR
RTA5CS14247	Интернет (вход)	203.68	0.00 RUR
RTA5CS14247	Интернет (исход)	35.10	0.00 RUR
RTA5CS14247-2	Интернет (вход)	0.24	0.00 RUR
RTA5CS14247-2	Интернет (исход)	5.23	0.00 RUR
RTA5CS14248	Интернет (вход)	65.22	0.00 RUR
RTA5CS14248	Интернет (исход)	83.85	0.00 RUR
RTA5CS14248-2	Интернет (вход)	6.88	0.00 RUR
RTA5CS14248-2	Интернет (исход)	4.95	0.00 RUR
RTA5CS14249	Интернет (исход)	4.63	0.00 RUR
RTA5CS14249-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS14250	Интернет (вход)	5.08	0.00 RUR
RTA5CS14250	Интернет (исход)	4.63	0.00 RUR
RTA5CS14250-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS14251	Интернет (вход)	5.07	0.00 RUR
RTA5CS14251	Интернет (исход)	4.63	0.00 RUR
RTA5CS14251-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS14252	Интернет (исход)	4.63	0.00 RUR
RTA5CS14252-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS14253	Интернет (вход)	5.08	0.00 RUR
RTA5CS14253	Интернет (исход)	4.63	0.00 RUR
RTA5CS14253-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS14255	Интернет (вход)	45 760.77	0.00 RUR
RTA5CS14255	Интернет (исход)	14 654.34	0.00 RUR
RTA5CS14255-2	Интернет (вход)	326.46	0.00 RUR
RTA5CS14255-2	Интернет (исход)	29.18	0.00 RUR
RTA5CS14273	Интернет (вход)	75.44	0.00 RUR
RTA5CS14273	Интернет (исход)	515.07	0.00 RUR
RTA5CS14273-2	Интернет (вход)	12 295.88	0.00 RUR
RTA5CS14273-2	Интернет (исход)	10 295.35	0.00 RUR
RTA5CS14274	Интернет (вход)	9 666.65	0.00 RUR
RTA5CS14274	Интернет (исход)	5 128.06	0.00 RUR
RTA5CS14274-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS14275	Интернет (вход)	18.81	0.00 RUR
RTA5CS14275	Интернет (исход)	40.07	0.00 RUR
RTA5CS14275-2	Интернет (вход)	10 173.32	0.00 RUR
RTA5CS14275-2	Интернет (исход)	1 078.12	0.00 RUR
RTA5CS14276	Интернет (вход)	5.08	0.00 RUR
RTA5CS14276	Интернет (исход)	4.63	0.00 RUR
RTA5CS14276-2	Интернет (вход)	6.76	0.00 RUR
RTA5CS14276-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS14300	Интернет (исход)	4.63	0.00 RUR
RTA5CS14300-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS15873	Интернет (вход)	100.76	0.00 RUR
RTA5CS15873	Интернет (исход)	325.09	0.00 RUR
RTA5CS15873-2	Интернет (вход)	56 139.84	0.00 RUR
RTA5CS15873-2	Интернет (исход)	8 388.32	0.00 RUR
RTA5CS15876	Интернет (вход)	229.23	0.00 RUR
RTA5CS15876	Интернет (исход)	1 478.83	0.00 RUR
RTA5CS15876-2	Интернет (вход)	43 263.88	0.00 RUR
RTA5CS15876-2	Интернет (исход)	22 687.39	0.00 RUR
RTA5CS15877	Интернет (вход)	5.07	0.00 RUR
RTA5CS15877	Интернет (исход)	4.63	0.00 RUR
RTA5CS15877-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS15878	Интернет (исход)	4.63	0.00 RUR
RTA5CS15878-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS16410	Интернет (вход)	1 367 723.93	0.00 RUR
RTA5CS16410	Интернет (исход)	231 123.40	0.00 RUR
RTA5CS16410-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS16411	Интернет (вход)	173 875.30	0.00 RUR
RTA5CS16411	Интернет (исход)	69 303.17	0.00 RUR
RTA5CS16411-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS16470	Интернет (вход)	5.08	0.00 RUR
RTA5CS16470	Интернет (исход)	4.63	0.00 RUR
RTA5CS16470-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS16471	Интернет (вход)	124 789.99	0.00 RUR
RTA5CS16471	Интернет (исход)	26 581.47	0.00 RUR
RTA5CS16471-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS16473	Интернет (вход)	79 686.14	0.00 RUR
RTA5CS16473	Интернет (исход)	12 501.68	0.00 RUR
RTA5CS16473-2	Интернет (вход)	11.72	0.00 RUR
RTA5CS16473-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS17033	Интернет (вход)	1 653.98	0.00 RUR
RTA5CS17033	Интернет (исход)	759.32	0.00 RUR
RTA5CS17033-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS17034	Интернет (вход)	128.68	0.00 RUR
RTA5CS17034	Интернет (исход)	97.54	0.00 RUR
RTA5CS17034-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS17035	Интернет (вход)	129.47	0.00 RUR
RTA5CS17035	Интернет (исход)	372.83	0.00 RUR
RTA5CS17035-2	Интернет (вход)	17 957.47	0.00 RUR
RTA5CS17035-2	Интернет (исход)	10 938.54	0.00 RUR
RTA5CS17036	Интернет (исход)	4.63	0.00 RUR
RTA5CS17036-2	Интернет (исход)	4.59	0.00 RUR
RTA5CS17867	Интернет (вход)	138.22	0.00 RUR
RTA5CS17867	Интернет (исход)	522.71	0.00 RUR
RTA5CS17867-2	Интернет (вход)	120 334.30	0.00 RUR
RTA5CS17867-2	Интернет (исход)	12 706.97	0.00 RUR
RTA5CS17870	Интернет (вход)	7 102.34	0.00 RUR
RTA5CS17870	Интернет (исход)	7 833.39	0.00 RUR
RTA5CS17870-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS18582	Интернет (исход)	4.63	0.00 RUR
RTA5CS18582-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS18584	Интернет (вход)	5.07	0.00 RUR
RTA5CS18584	Интернет (исход)	4.63	0.00 RUR
RTA5CS18584-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS18585	Интернет (исход)	4.63	0.00 RUR
RTA5CS18585-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS18587	Интернет (вход)	246.33	0.00 RUR
RTA5CS18587	Интернет (исход)	1 772.35	0.00 RUR
RTA5CS18587-2	Интернет (вход)	103 794.15	0.00 RUR
RTA5CS18587-2	Интернет (исход)	42 820.97	0.00 RUR
RTA5CS18588	Интернет (исход)	4.63	0.00 RUR
RTA5CS18588-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS18589	Интернет (вход)	940.71	0.00 RUR
RTA5CS18589	Интернет (исход)	2 102.63	0.00 RUR
RTA5CS18589-2	Интернет (вход)	409 339.69	0.00 RUR
RTA5CS18589-2	Интернет (исход)	47 967.65	0.00 RUR
RTA5CS18590	Интернет (вход)	5.08	0.00 RUR
RTA5CS18590	Интернет (исход)	4.63	0.00 RUR
RTA5CS18590-2	Интернет (вход)	38.08	0.00 RUR
RTA5CS18590-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS18591	Интернет (вход)	124 010.60	0.00 RUR
RTA5CS18591	Интернет (исход)	55 930.21	0.00 RUR
RTA5CS18591-2	Интернет (вход)	126 411.08	0.00 RUR
RTA5CS18591-2	Интернет (исход)	29 269.50	0.00 RUR
RTA5CS18592	Интернет (вход)	8 094.16	0.00 RUR
RTA5CS18592	Интернет (исход)	3 599.69	0.00 RUR
RTA5CS18592-2	Интернет (вход)	6.75	0.00 RUR
RTA5CS18592-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS18594	Интернет (вход)	43.32	0.00 RUR
RTA5CS18594	Интернет (исход)	4.63	0.00 RUR
RTA5CS18594-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS18971	Интернет (вход)	37.37	0.00 RUR
RTA5CS18971	Интернет (исход)	4.63	0.00 RUR
RTA5CS18971-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS18972	Интернет (исход)	4.63	0.00 RUR
RTA5CS18972-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS18973	Интернет (вход)	5.07	0.00 RUR
RTA5CS18973	Интернет (исход)	4.63	0.00 RUR
RTA5CS18973-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS21079	Интернет (вход)	63.37	0.00 RUR
RTA5CS21079	Интернет (исход)	69.71	0.00 RUR
RTA5CS21079-2	Интернет (вход)	0.25	0.00 RUR
RTA5CS21079-2	Интернет (исход)	6.45	0.00 RUR
RTA5CS21080	Интернет (вход)	89 706.22	0.00 RUR
RTA5CS21080	Интернет (исход)	16 828.20	0.00 RUR
RTA5CS21080-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS21505	Интернет (вход)	36.42	0.00 RUR
RTA5CS21505	Интернет (исход)	4.63	0.00 RUR
RTA5CS21505-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS21506	Интернет (вход)	5.07	0.00 RUR
RTA5CS21506	Интернет (исход)	4.63	0.00 RUR
RTA5CS21506-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS21507	Интернет (вход)	8.00	0.00 RUR
RTA5CS21507	Интернет (исход)	12.56	0.00 RUR
RTA5CS21507-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS21509	Интернет (вход)	231.96	0.00 RUR
RTA5CS21509	Интернет (исход)	2 169.82	0.00 RUR
RTA5CS21509-2	Интернет (вход)	103 797.89	0.00 RUR
RTA5CS21509-2	Интернет (исход)	35 271.85	0.00 RUR
RTA5CS21687	Интернет (вход)	32.91	0.00 RUR
RTA5CS21687	Интернет (исход)	30.67	0.00 RUR
RTA5CS21687-2	Интернет (вход)	108.86	0.00 RUR
RTA5CS21687-2	Интернет (исход)	42.23	0.00 RUR
RTA5CS21690	Интернет (исход)	4.63	0.00 RUR
RTA5CS21690-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS21691	Интернет (вход)	8 525.24	0.00 RUR
RTA5CS21691	Интернет (исход)	20 734.75	0.00 RUR
RTA5CS21691-2	Интернет (исход)	4.59	0.00 RUR
RTA5CS21692	Интернет (вход)	12.47	0.00 RUR
RTA5CS21692	Интернет (исход)	56.29	0.00 RUR
RTA5CS21692-2	Интернет (вход)	86.64	0.00 RUR
RTA5CS21692-2	Интернет (исход)	116.24	0.00 RUR
RTA5CS21693	Интернет (вход)	32.32	0.00 RUR
RTA5CS21693	Интернет (исход)	142.15	0.00 RUR
RTA5CS21693-2	Интернет (вход)	19 203.14	0.00 RUR
RTA5CS21693-2	Интернет (исход)	3 443.93	0.00 RUR
RTA5CS21695	Интернет (исход)	4.63	0.00 RUR
RTA5CS21695-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS21696	Интернет (вход)	5.06	0.00 RUR
RTA5CS21696	Интернет (исход)	4.63	0.00 RUR
RTA5CS21696-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS21765	Интернет (вход)	154.57	0.00 RUR
RTA5CS21765	Интернет (исход)	904.83	0.00 RUR
RTA5CS21765-2	Интернет (вход)	109 884.76	0.00 RUR
RTA5CS21765-2	Интернет (исход)	28 769.53	0.00 RUR
RTA5CS22590-2	Интернет (исход)	4.07	0.00 RUR
RTA5CS24619	Интернет (исход)	4.63	0.00 RUR
RTA5CS24619-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS24621	Интернет (вход)	158.82	0.00 RUR
RTA5CS24621	Интернет (исход)	1 057.63	0.00 RUR
RTA5CS24621-2	Интернет (вход)	13 407.85	0.00 RUR
RTA5CS24621-2	Интернет (исход)	14 276.19	0.00 RUR
RTA5CS24623	Интернет (вход)	5.08	0.00 RUR
RTA5CS24623	Интернет (исход)	4.63	0.00 RUR
RTA5CS24623-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS24624	Интернет (исход)	4.63	0.00 RUR
RTA5CS24624-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS24723	Интернет (вход)	46 916.00	0.00 RUR
RTA5CS24723	Интернет (исход)	15 675.20	0.00 RUR
RTA5CS24723-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS24724	Интернет (исход)	4.63	0.00 RUR
RTA5CS24724-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS26020	Интернет (исход)	4.63	0.00 RUR
RTA5CS26020-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS26021	Интернет (исход)	4.63	0.00 RUR
RTA5CS26021-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS26022	Интернет (исход)	4.63	0.00 RUR
RTA5CS26022-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS26806	Интернет (вход)	5.08	0.00 RUR
RTA5CS26806	Интернет (исход)	4.63	0.00 RUR
RTA5CS26806-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS27487	Интернет (вход)	5.07	0.00 RUR
RTA5CS27487	Интернет (исход)	4.63	0.00 RUR
RTA5CS27487-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS27488	Интернет (вход)	5.08	0.00 RUR
RTA5CS27488	Интернет (исход)	4.63	0.00 RUR
RTA5CS27488-2	Интернет (вход)	37.03	0.00 RUR
RTA5CS27488-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS27489	Интернет (вход)	5.07	0.00 RUR
RTA5CS27489	Интернет (исход)	4.63	0.00 RUR
RTA5CS27489-2	Интернет (вход)	37.61	0.00 RUR
RTA5CS27489-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS29663	Интернет (вход)	10 189.92	0.00 RUR
RTA5CS29663	Интернет (исход)	1 262.02	0.00 RUR
RTA5CS29663-2	Интернет (вход)	6.75	0.00 RUR
RTA5CS29663-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS29664	Интернет (исход)	4.63	0.00 RUR
RTA5CS29664-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS29665	Интернет (вход)	278.58	0.00 RUR
RTA5CS29665	Интернет (исход)	3 616.46	0.00 RUR
RTA5CS29665-2	Интернет (вход)	430 092.72	0.00 RUR
RTA5CS29665-2	Интернет (исход)	101 510.01	0.00 RUR
RTA5CS29666	Интернет (вход)	87.27	0.00 RUR
RTA5CS29666	Интернет (исход)	269.37	0.00 RUR
RTA5CS29666-2	Интернет (вход)	33 188.03	0.00 RUR
RTA5CS29666-2	Интернет (исход)	11 131.75	0.00 RUR
RTA5CS29667	Интернет (вход)	40 442.31	0.00 RUR
RTA5CS29667	Интернет (исход)	3 932.98	0.00 RUR
RTA5CS29667-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS29668	Интернет (вход)	5.06	0.00 RUR
RTA5CS29668	Интернет (исход)	4.63	0.00 RUR
RTA5CS29668-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS29669	Интернет (вход)	176.56	0.00 RUR
RTA5CS29669	Интернет (исход)	628.24	0.00 RUR
RTA5CS29669-2	Интернет (вход)	56 425.28	0.00 RUR
RTA5CS29669-2	Интернет (исход)	8 468.37	0.00 RUR
RTA5CS29670	Интернет (исход)	4.63	0.00 RUR
RTA5CS29670-2	Интернет (вход)	37.76	0.00 RUR
RTA5CS29670-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS29671	Интернет (вход)	5.07	0.00 RUR
RTA5CS29671	Интернет (исход)	4.63	0.00 RUR
RTA5CS29671-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS29672	Интернет (вход)	32 329.78	0.00 RUR
RTA5CS29672	Интернет (исход)	3 271.46	0.00 RUR
RTA5CS29672-2	Интернет (вход)	14 717.20	0.00 RUR
RTA5CS29672-2	Интернет (исход)	3 441.20	0.00 RUR
RTA5CS30946	Интернет (вход)	127.50	0.00 RUR
RTA5CS30946	Интернет (исход)	644.61	0.00 RUR
RTA5CS30946-2	Интернет (вход)	17 725.96	0.00 RUR
RTA5CS30946-2	Интернет (исход)	6 694.29	0.00 RUR
RTA5CS30947	Интернет (вход)	5.07	0.00 RUR
RTA5CS30947	Интернет (исход)	4.63	0.00 RUR
RTA5CS30947-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS30948	Интернет (вход)	132.02	0.00 RUR
RTA5CS30948	Интернет (исход)	382.14	0.00 RUR
RTA5CS30948-2	Интернет (вход)	33 451.80	0.00 RUR
RTA5CS30948-2	Интернет (исход)	6 457.28	0.00 RUR
RTA5CS31129	Интернет (вход)	217.68	0.00 RUR
RTA5CS31129	Интернет (исход)	1 696.77	0.00 RUR
RTA5CS31129-2	Интернет (вход)	75 770.22	0.00 RUR
RTA5CS31129-2	Интернет (исход)	25 019.13	0.00 RUR
RTA5CS31130	Интернет (исход)	4.63	0.00 RUR
RTA5CS31130-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS31131	Интернет (вход)	172.09	0.00 RUR
RTA5CS31131	Интернет (исход)	595.78	0.00 RUR
RTA5CS31131-2	Интернет (вход)	77 318.61	0.00 RUR
RTA5CS31131-2	Интернет (исход)	16 735.90	0.00 RUR
RTA5CS31132	Интернет (вход)	5.04	0.00 RUR
RTA5CS31132	Интернет (исход)	4.63	0.00 RUR
RTA5CS31132-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS31133	Интернет (вход)	5.07	0.00 RUR
RTA5CS31133	Интернет (исход)	4.63	0.00 RUR
RTA5CS31133-2	Интернет (исход)	4.59	0.00 RUR
RTA5CS31134	Интернет (вход)	97 413.42	0.00 RUR
RTA5CS31134	Интернет (исход)	16 740.25	0.00 RUR
RTA5CS31134-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS31135	Интернет (вход)	5.07	0.00 RUR
RTA5CS31135	Интернет (исход)	4.63	0.00 RUR
RTA5CS31135-2	Интернет (исход)	4.59	0.00 RUR
RTA5CS31136	Интернет (вход)	5.50	0.00 RUR
RTA5CS31136	Интернет (исход)	5.04	0.00 RUR
RTA5CS31136-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS31137	Интернет (вход)	116.36	0.00 RUR
RTA5CS31137	Интернет (исход)	88.68	0.00 RUR
RTA5CS31137-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS31138	Интернет (вход)	69 514.32	0.00 RUR
RTA5CS31138	Интернет (исход)	9 336.94	0.00 RUR
RTA5CS31138-2	Интернет (вход)	50 407.00	0.00 RUR
RTA5CS31138-2	Интернет (исход)	8 095.33	0.00 RUR
RTA5CS31139	Интернет (вход)	290.24	0.00 RUR
RTA5CS31139	Интернет (исход)	3 109.99	0.00 RUR
RTA5CS31139-2	Интернет (вход)	172 796.99	0.00 RUR
RTA5CS31139-2	Интернет (исход)	62 296.56	0.00 RUR
RTA5CS32159	Интернет (вход)	5.07	0.00 RUR
RTA5CS32159	Интернет (исход)	4.63	0.00 RUR
RTA5CS32159-2	Интернет (вход)	0.00	0.00 RUR
RTA5CS32159-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS32160	Интернет (вход)	5.07	0.00 RUR
RTA5CS32160	Интернет (исход)	4.63	0.00 RUR
RTA5CS32160-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS32161	Интернет (вход)	183.17	0.00 RUR
RTA5CS32161	Интернет (исход)	1 259.68	0.00 RUR
RTA5CS32161-2	Интернет (вход)	45 763.96	0.00 RUR
RTA5CS32161-2	Интернет (исход)	15 251.20	0.00 RUR
RTA5CS32162	Интернет (вход)	5.08	0.00 RUR
RTA5CS32162	Интернет (исход)	4.63	0.00 RUR
RTA5CS32162-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS32163	Интернет (вход)	5.07	0.00 RUR
RTA5CS32163	Интернет (исход)	4.63	0.00 RUR
RTA5CS32163-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS32266	Интернет (вход)	80 267.94	0.00 RUR
RTA5CS32266	Интернет (исход)	13 011.43	0.00 RUR
RTA5CS32266-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS32267	Интернет (вход)	179.85	0.00 RUR
RTA5CS32267	Интернет (исход)	1 029.45	0.00 RUR
RTA5CS32267-2	Интернет (вход)	64 240.51	0.00 RUR
RTA5CS32267-2	Интернет (исход)	16 858.69	0.00 RUR
RTA5CS32268	Интернет (вход)	390.95	0.00 RUR
RTA5CS32268	Интернет (исход)	1 317.78	0.00 RUR
RTA5CS32268-2	Интернет (вход)	203 978.97	0.00 RUR
RTA5CS32268-2	Интернет (исход)	34 562.17	0.00 RUR
RTA5CS32275	Интернет (вход)	5.04	0.00 RUR
RTA5CS32275	Интернет (исход)	4.63	0.00 RUR
RTA5CS32275-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS32276	Интернет (исход)	4.63	0.00 RUR
RTA5CS32276-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS32277	Интернет (вход)	451 961.17	0.00 RUR
RTA5CS32277	Интернет (исход)	104 297.13	0.00 RUR
RTA5CS32277-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS32278	Интернет (вход)	5.07	0.00 RUR
RTA5CS32278	Интернет (исход)	4.63	0.00 RUR
RTA5CS32278-2	Интернет (вход)	37.80	0.00 RUR
RTA5CS32278-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS32279	Интернет (вход)	5.07	0.00 RUR
RTA5CS32279	Интернет (исход)	4.63	0.00 RUR
RTA5CS32279-2	Интернет (вход)	36.33	0.00 RUR
RTA5CS32279-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS33620	Интернет (вход)	135.21	0.00 RUR
RTA5CS33620	Интернет (исход)	164.59	0.00 RUR
RTA5CS33620-2	Интернет (вход)	4 028.86	0.00 RUR
RTA5CS33620-2	Интернет (исход)	1 030.06	0.00 RUR
RTA5CS33622	Интернет (вход)	195.44	0.00 RUR
RTA5CS33622	Интернет (исход)	1 002.81	0.00 RUR
RTA5CS33622-2	Интернет (вход)	31 488.87	0.00 RUR
RTA5CS33622-2	Интернет (исход)	15 879.83	0.00 RUR
RTA5CS33803	Интернет (вход)	5.04	0.00 RUR
RTA5CS33803	Интернет (исход)	4.63	0.00 RUR
RTA5CS33803-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS34440	Интернет (вход)	85 458.29	0.00 RUR
RTA5CS34440	Интернет (исход)	14 957.05	0.00 RUR
RTA5CS34440-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS34441	Интернет (вход)	5.08	0.00 RUR
RTA5CS34441	Интернет (исход)	4.63	0.00 RUR
RTA5CS34441-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS34442	Интернет (вход)	21 093.40	0.00 RUR
RTA5CS34442	Интернет (исход)	4 903.71	0.00 RUR
RTA5CS34442-2	Интернет (исход)	4.59	0.00 RUR
RTA5CS34443	Интернет (вход)	86 052.04	0.00 RUR
RTA5CS34443	Интернет (исход)	9 194.75	0.00 RUR
RTA5CS34443-2	Интернет (исход)	4.60	0.00 RUR
RTA5CS9304	Интернет (вход)	88.85	0.00 RUR
RTA5CS9304	Интернет (исход)	52.46	0.00 RUR
RTA5CS9304-2	Интернет (вход)	37.62	0.00 RUR
RTA5CS9304-2	Интернет (исход)	4.63	0.00 RUR
RTA5DD1069	Интернет (вход)	0.00	0.00 RUR
RTA5DD1069	Интернет (исход)	4.63	0.00 RUR
RTA5DD1089	Интернет (вход)	59 489.96	0.00 RUR
RTA5DD1089	Интернет (исход)	25 629.01	0.00 RUR
RTA5DD3809	Интернет (вход)	0.00	0.00 RUR
RTA5DD3809	Интернет (исход)	4.63	0.00 RUR
RTA5DD4694	Интернет (вход)	16 859.85	0.00 RUR
RTA5DD4694	Интернет (исход)	1 044.83	0.00 RUR
RTA5DD5176	Интернет (вход)	36.47	0.00 RUR
RTA5DD5176	Интернет (исход)	9.27	0.00 RUR
RTA5DD5177	Интернет (вход)	35.98	0.00 RUR
RTA5DD5177	Интернет (исход)	9.27	0.00 RUR
RTA5DD5178	Интернет (вход)	35.49	0.00 RUR
RTA5DD5178	Интернет (исход)	9.27	0.00 RUR
RTA5DD7054	Интернет (вход)	0.00	0.00 RUR
RTA5DD7054	Интернет (исход)	4.63	0.00 RUR
RTA5DD7689	Интернет (вход)	47 087.28	0.00 RUR
RTA5DD7689	Интернет (исход)	19 218.28	0.00 RUR
RTA5DD7992	Интернет (исход)	4.63	0.00 RUR
`
